{
  "id": "2",
  "slug": "yuksekte-calisma-guvenligi-kapsamli-rehber",
  "title": "Yüksekte Çalışma Güvenliği: Düşüşü Değil, Güvenliği Planlayın",
  "excerpt": "İnşaattan endüstriyel bakıma, yüksekte çalışma en riskli faaliyetlerden biridir. Bu kapsamlı rehberde, toplu koruma önlemlerinden kişisel koruyucu donanımlara kadar güvenli bir çalışma ortamı yaratmanın tüm adımlarını ele alıyoruz.",
  "content": "<h2>Yüksekte Çalışma: Rakamların ve Risklerin Farkında mıyız?</h2><p>'Yapı İşlerinde İş Sağlığı ve Güvenliği Yönetmeliği'ne göre seviye farkı bulunan ve düşme sonucu yaralanma ihtimalinin oluşabileceği her türlü alanda yapılan çalışma 'yüksekte çalışma' olarak kabul edilir. Türkiye'de ve dünyada ölümlü iş kazalarının en başında yüksekten düşme gelmektedir. Bu sobering istatistik, yüksekte çalışma güvenliğinin neden bir formalite değil, hayati bir zorunluluk olduğunu açıkça ortaya koymaktadır. Güvenli bir iskele, doğru bir ankraj noktası veya bir emniyet kemeri, bir çalışanın akşam evine sağ salim dönmesi arasındaki fark anlamına gelebilir.</p><h2>Öncelik Her Zaman Toplu Korumada</h2><p>İSG'nin temel prensibi, riski kaynağında yok etmektir. Yüksekte çalışma söz konusu olduğunda bu prensip, kişisel koruyucu donanımlardan (KKD) önce toplu koruma önlemlerinin alınmasını gerektirir. Unutmayın, en iyi emniyet kemeri bile, hiç düşmemenizi sağlayan bir korkuluk kadar etkili olamaz.</p><h3>Uygulanması Gereken Toplu Koruma Yöntemleri:</h3><ul><li><strong>Güvenlik Korkulukları:</strong> Çalışma platformları, boşluk kenarları ve çatılarda standartlara uygun (en az 1 metre yüksekliğinde, ara korkuluklu ve tekmelikli) korkuluk sistemleri kurulmalıdır.</li><li><strong>Güvenlik Ağları:</strong> Özellikle yapı işlerinde, düşmeyi önlemenin mümkün olmadığı durumlarda düşüşü durdurmak ve etkisini azaltmak için kullanılır.</li><li><strong>İskeleler:</strong> Sadece TSE belgeli ve doğru şekilde kurulmuş iskeleler kullanılmalıdır. İskelelerin periyodik olarak yetkili kişilerce kontrol edilmesi zorunludur.</li><li><strong>Mobil Yükseltilebilen İş Platformları (MEWP):</strong> Makaslı veya eklemli platformlar, güvenli bir çalışma alanı sunmaları nedeniyle merdivenlere veya geleneksel iskelelere göre çok daha güvenli bir alternatiftir.</li></ul><h2>Kişisel Koruyucu Donanımlar (KKD): Son Savunma Hattı</h2><p>Toplu koruma önlemlerinin alınamadığı veya yeterli olmadığı durumlarda, kişisel düşüş durdurucu sistemler devreye girer. Bu sistemler bir bütündür ve tüm bileşenleri doğru seçilmelidir.</p><blockquote><strong>Önemli:</strong> Yüksekte çalışma KKD'leri tek kullanımlık bir can sigortasıdır. Herhangi bir düşüşe maruz kalmış veya gözle görülür bir hasarı olan ekipman (kemer, lanyard, karabina vb.) derhal kullanımdan çekilmeli ve imha edilmelidir.</blockquote><h3>Düşüş Durdurucu Sistemin Bileşenleri (ABC Kuralı):</h3><ul><li><strong>A - Ankraj Noktası (Anchorage):</strong> Emniyet kemerinin bağlandığı, standartlara uygun (EN 795) ve en az 12 kN (yaklaşık 1200 kg) taşıma kapasitesine sahip güvenli bir bağlantı noktasıdır. Yapısal kolonlar veya özel olarak tasarlanmış ankraj hatları kullanılabilir.</li><li><strong>B - Vücut Desteği (Body Support):</strong> Çalışanı düşüş anında ve sonrasında askıda tutan, paraşüt tipi tam vücut emniyet kemeridir (EN 361). Bel tipi kemerler yüksekte çalışma için kesinlikle uygun ve yasaktır.</li><li><strong>C - Bağlantı Sistemi (Connection):</strong> Ankraj noktası ile emniyet kemerini birbirine bağlayan sistemdir. Şok emicili lanyardlar (EN 355), geri sarmalı düşüş durdurucular (EN 360) veya yaşam hatları (dikey/yatay) bu amaca hizmet eder.</li></ul><h2>Yüksekte Çalışma Eğitimi ve Sağlık Raporu</h2><p>Yüksekte çalışacak personelin hem fiziksel hem de zihinsel olarak bu işe uygun olması gerekir. Bu nedenle, işe başlamadan önce ve düzenli aralıklarla 'Yüksekte Çalışabilir' ibaresinin yer aldığı bir sağlık raporu almaları zorunludur. Ayrıca, tüm çalışanların 'Yüksekte Güvenli Çalışma Eğitimi' alması, teorik bilgilerin yanı sıra pratik uygulamaları da içermesi ve bu eğitimin belgelendirilmesi yasal bir gerekliliktir.</p><h2>Sonuç: Güvenlik Planlanır, Kaza Tesadüfen Olur</h2><p>Yüksekte çalışma, doğası gereği yüksek risk içerir, ancak bu riskler yönetilebilirdir. Doğru risk değerlendirmesi, toplu koruma önlemlerine öncelik verilmesi, standartlara uygun kişisel koruyucu donanımların kullanılması ve kapsamlı eğitimler ile yüksekten düşmeye bağlı iş kazalarını önlemek mümkündür. OSGB'ler ve İSG profesyonelleri olarak görevimiz, bu bilinci tüm işyerlerine yaymak ve her çalışanın güvenli bir şekilde yere ayak basmasını sağlamaktır.</p>",
  "coverImage": "https://images.unsplash.com/photo-1512402283931-25530b140d46?w=800&h=450&fit=crop",
  "category": {
    "name": "İş Güvenliği",
    "slug": "is-guvenligi"
  },
  "tags": [
    {
      "name": "Yüksekte Çalışma",
      "slug": "yuksekte-calisma"
    },
    {
      "name": "Düşüş Koruma",
      "slug": "dusus-koruma"
    },
    {
      "name": "KKD",
      "slug": "kkd"
    }
  ],
  "author": {
    "name": "ProSektorWeb Editör"
  },
  "publishedAt": "2026-01-13",
  "readingTime": 8,
  "featured": true
}