{
  "id": "3",
  "slug": "insaat-sektorunde-isg-kapsamli-rehber",
  "title": "İnşaat Sektöründe İSG: Kapsamlı Rehber",
  "excerpt": "İnşaat şantiyeleri, en çok iş kazasının yaşandığı alanlardır. Bu rehberde, şantiye güvenliği, yasal sorumluluklar ve hayati önlemleri ele alıyoruz.",
  "content": "<h2>Şantiyelerde Güvenlik Kültürünü İnşa Etmek</h2><p>İnşaat sektörü, doğası gereği sürekli değişen çalışma koşulları, farklı taşeronların bir arada çalışması ve ağır iş makinelerinin kullanımı gibi faktörler nedeniyle iş kazası riskinin en yüksek olduğu sektörlerin başında gelir. İstatistikler, her yıl yaşanan iş kazalarının önemli bir bölümünün inşaat şantiyelerinde meydana geldiğini göstermektedir. Ancak bu kazaların hiçbiri kader değildir; doğru planlama, eğitim ve denetim ile önlenebilir.</p><h2>Temel Riskler ve Önlemler</h2><p>Bir inşaat sahasında karşılaşılabilecek başlıca riskler ve alınması gereken temel önlemler şunlardır:</p><h3>1. Yüksekten Düşme</h3><p>İnşaat kazalarının en büyük nedenidir. Korkuluksuz kenarlar, açık bırakılan boşluklar ve güvensiz iskeleler ölümcül sonuçlara yol açabilir.</p><ul><li><strong>Önlem:</strong> Tüm döşeme kenarlarına ve boşluklara standartlara uygun korkuluklar yapılmalıdır. Güvenlik ağları kurulmalı ve çalışanlara emniyet kemeri kullanımı zorunlu tutulmalıdır.</li></ul><h3>2. Yapısal Çökmeler ve Kazı Güvenliği</h3><p>Derin kazılarda toprak kayması veya kalıp sistemlerinin çökmesi sık karşılaşılan tehlikelerdir.</p><ul><li><strong>Önlem:</strong> Kazı şevleri uygun açıyla verilmeli veya iksa (destek) sistemleri kullanılmalıdır. Kalıp kurulumları yetkili kişilerce kontrol edilmelidir.</li></ul><h3>3. Elektrik Çarpmaları</h3><p>Şantiye ortamında kabloların zarar görmesi veya su ile teması yüksek risktir.</p><ul><li><strong>Önlem:</strong> Tüm elektrik panolarında kaçak akım rölesi bulunmalıdır. Kablolar koruyucu kılıflar içinden geçirilmeli ve düzenli kontrol edilmelidir.</li></ul><h3>4. Malzeme Düşmesi</h3><p>Vinçle taşınan yüklerin veya yukarıdan düşen el aletlerinin çalışanlara çarpmasıdır.</p><ul><li><strong>Önlem:</strong> Yük kaldırma operasyonlarında işaretçi (sapancı) kullanılmalı, çalışma alanı şeritle kapatılmalı ve baret kullanımı tavizsiz uygulanmalıdır.</li></ul><h2>Yasal Sorumluluklar: İşveren ve Çalışan</h2><p>'Yapı İşlerinde İş Sağlığı ve Güvenliği Yönetmeliği', tarafların sorumluluklarını net bir şekilde belirler.</p><h3>İşverenin Yükümlülükleri:</h3><ul><li><strong>Sağlık ve Güvenlik Planı:</strong> Şantiye kurulumundan önce kapsamlı bir plan hazırlanmalı ve sürekli güncellenmelidir.</li><li><strong>Koordinasyon:</strong> Farklı taşeronların çalışmaları koordine edilmeli, birinin faaliyeti diğerini tehlikeye atmamalıdır.</li><li><strong>Eğitim ve Denetim:</strong> Çalışanlara iş başı eğitimi verilmeli ve sahada alınan önlemlere uyulup uyulmadığı sürekli denetlenmelidir.</li></ul><h3>Çalışanın Yükümlülükleri:</h3><ul><li><strong>KKD Kullanımı:</strong> Verilen baret, yelek, iş ayakkabısı gibi koruyucuları doğru şekilde kullanmak.</li><li><strong>Talimatlara Uymak:</strong> İş güvenliği uzmanı ve şantiye şefinin talimatlarına eksiz riayet etmek.</li><li><strong>Tehlike Bildirimi:</strong> Gördüğü herhangi bir güvensiz durumu derhal yetkililere bildirmek.</li></ul><h2>Sonuç: Önce Güvenlik, Sonra Üretim</h2><p>İnşaat projelerinde hız ve maliyet baskısı hiçbir zaman güvenliğin önüne geçmemelidir. 'Bana bir şey olmaz' anlayışının yerini 'Güvenli çalış, sevdiklerine kavuş' bilincinin aldığı şantiyeler, sektörün geleceğini oluşturacaktır. Unutmayın, en sağlam yapı, temeli insan hayatına saygı üzerine kurulan yapıdır.</p>",
  "coverImage": "/images/blog/construction-safety.png",
  "category": {
    "name": "İş Güvenliği",
    "slug": "is-guvenligi"
  },
  "tags": [
    {
      "name": "İnşaat İSG",
      "slug": "insaat-isg"
    },
    {
      "name": "Şantiye Güvenliği",
      "slug": "santiye-guvenligi"
    },
    {
      "name": "Yapı İşleri",
      "slug": "yapi-isleri"
    }
  ],
  "author": {
    "name": "ProSektorWeb Editör"
  },
  "publishedAt": "2026-01-13",
  "readingTime": 8,
  "featured": false
}