{
  "id": "6",
  "slug": "elektrik-guvenligi-ve-tehlike-onleme-gorunmez-kaza",
  "title": "Elektrik Güvenliği ve Tehlike Önleme: Görünmez Kaza Geliyorum Demez",
  "excerpt": "Elektrik, modern hayatın vazgeçilmezi olsa da iş kazalarında en ölümcül risklerden biridir. Elektrikle çalışmalarda alınması gereken temel güvenlik önlemlerini ve yasal zorunlulukları inceleyin.",
  "content": "<h2>Elektrik: Hayat Veren, Can Alan Enerji</h2><p>Elektrik enerjisi, endüstriyel üretimden ofis çalışmalarına kadar her alanda iş süreçlerinin devamlılığı için kritik öneme sahiptir. Ancak bu enerji, doğru yönetilmediğinde ve gerekli önlemler alınmadığında, saniyeler içinde ölümcül sonuçlara yol açabilen 'görünmez' bir tehlikeye dönüşür. İstatistikler, elektrik kaynaklı iş kazalarının diğer kaza türlerine göre ölümle sonuçlanma oranının çok daha yüksek olduğunu göstermektedir. Bu nedenle, elektrik güvenliği, İSG kültürünün en temel yapı taşlarından biri olmalıdır.</p><h2>Elektrik Kazalarının Temel Nedenleri</h2><p>Bir işyerinde elektrik kazasına yol açan faktörler genellikle şunlardır:</p><ul><li><strong>Yıpranmış Kablolar ve Ekipmanlar:</strong> İzolasyonu bozulmuş kablolar, kırık fiş ve prizler.</li><li><strong>Yetersiz Topraklama:</strong> Topraklama hattının olmaması, kopuk olması veya direnç değerinin yüksek olması.</li><li><strong>Yetkisiz Müdahale:</strong> Eğitimli ve yetkili olmayan personelin elektrik arızalarına müdahale etmeye çalışması.</li><li><strong>Islak ve Nemli Ortamlar:</strong> Suyun iletkenliği nedeniyle elektrik çarpma riskinin artması.</li><li><strong>Aşırı Yüklenme:</strong> Prizlere ve hatlara kapasitesinin üzerinde yük bindirilmesi sonucu ısınma ve yangın riski.</li></ul><h2>Hayati Önlemler ve Güvenli Çalışma Kuralları</h2><p>Elektrikle ilgili riskleri minimize etmek için 'Elektrik Kuvvetli Akım Tesisleri Yönetmeliği' ve İSG mevzuatına uygun hareket edilmelidir.</p><h3>1. Kaçak Akım Rölesi (Hayat Koruma)</h3><p>Her elektrik panosunda mutlaka kaçak akım rölesi (KAR) bulunmalıdır. 30mA hassasiyetindeki röleler insan hayatını, 300mA hassasiyetindeki röleler ise tesisatı yangına karşı korur. Bu rölelerin çalışıp çalışmadığı düzenli olarak test butonuna basılarak kontrol edilmelidir.</p><h3>2. Kilitleme ve Etiketleme (EKED/LOTO)</h3><p>Bakım ve onarım çalışmaları sırasında enerjinin kazara açılmasını önlemek için 'Etiketle, Kilitle, Emniyete Al, Dene' (EKED) sistemi uygulanmalıdır. Enerji kesilmeli, şalter kilitlenmeli ve üzerine uyarı etiketi asılmalıdır.</p><h3>3. Periyodik Kontroller</h3><p>Elektrik tesisatı, topraklama ölçümleri ve paratoner sistemleri, yılda en az bir kez yetkili elektrik mühendisleri tarafından kontrol edilmeli ve raporlanmalıdır.</p><h3>4. KKD Kullanımı</h3><p>Elektrikle çalışan personel, yalıtkan eldiven, yalıtkan ayakkabı, ark koruyucu vizör ve yanmaz iş elbisesi gibi uygun kişisel koruyucu donanımları kullanmalıdır.</p><h2>Çalışanların Eğitimi</h2><p>Sadece elektrik bakım personeli değil, tüm çalışanlar temel elektrik güvenliği konusunda eğitilmelidir. Prizlerin doğru kullanımı, kabloların korunması ve acil durumda enerjinin nereden kesileceği gibi konular bu eğitimin bir parçası olmalıdır.</p><h2>Sonuç: Riske Atmayın, Enerjiyi Yönetin</h2><p>Elektrik şakaya gelmez. 'Bir kereden bir şey olmaz' veya 'Ben hallederim' yaklaşımı, elektrik kazalarında maalesef telafisi olmayan sonuçlar doğurabilir. Standartlara uygun tesisat, düzenli bakım, yetkili personel ve bilinçli kullanım, elektrik güvenliğinin dört temel direğidir. İşyerinizi ve çalışanlarınızı korumak için bu direkleri sağlam tutun.</p>",
  "coverImage": "https://images.unsplash.com/photo-1473341304170-971dccb5ac1e?w=800&h=450&fit=crop",
  "category": {
    "name": "İş Güvenliği",
    "slug": "is-guvenligi"
  },
  "tags": [
    {
      "name": "Elektrik Güvenliği",
      "slug": "elektrik-guvenligi"
    },
    {
      "name": "EKED",
      "slug": "eked"
    },
    {
      "name": "İş Kazası",
      "slug": "is-kazasi"
    }
  ],
  "author": {
    "name": "ProSektorWeb Editör"
  },
  "publishedAt": "2026-01-13",
  "readingTime": 7,
  "featured": false
}